<br>
<div class="container">
  <div class="row">
    <div class="col-xs-12">
      <div class="white-bg-round shadow" style="margin-bottom: 10px; margin-top: 10px; min-height: 300px;">
        <h3 class="color-blue open-sans h3-cost text-center" style="padding-left: 20px; padding-top: 15px;">Документы на отправку</h3>
        <div class="" style="padding-left: 20px;">
          <p><strong class="color-blue">Уважаемые партнеры!</strong></p>
          <p>
            Вступил в силу ФЗ № 374-ФЗ от 06 июля 2016г. «О внесении изменений в Федеральный закон
            «О противодействии терроризму» и отдельные законодательные акты Российской Федерации в части
            установления дополнительных мер противодействия терроризму и обеспечения общественной безопасности»,
            в связи с чем мы вводим новые правила оформления документов на отправку грузов: для оправки груза
            отправитель должен представить специалисту компании для проверки достоверности предъявленных документов,
            информацию о себе, получателе и плательщике (в случае если плательщиком является третье лицо).
           </p>
           <h3 class="color-blue open-sans h3-cost" style="padding-left: 0px; padding-top: 15px;">Информация для отправителя</h3>

           <table style="width:100%">
              <tr>
                <th style="min-width: 220px;">&nbsp;</th>
                <th class="color-blue">О грузоотправителе</th>
                <th class="color-blue">О грузополучателе</th>
              </tr>
              <tr>
                <td>
                  Для Юридического лица
                </td>
                <td>
                  <ul class="default-style-ul">
                    <li>Доверенность на отправку груза от имени юридического лица (с указанием ИНН/ОГРН)</li>
                    <li>Документ, удостоверяющий личность доверенного лица, указанного в доверенности</li>
                  </ul>
                </td>
                <td>
                  ИНН/ОГРН, наименование организации
                </td>
              </tr>
              <tr>
                <td>Дли
индивидуального
предпринимателя</td>
                <td>
                  <ul>
                    <li>Свидетельство о государственной регистрации физического лица в качестве ИП</li>
                    <li>Документ, удостоверяющий личность</li>
                    <li>В случае отправки груза представителем ИП необходимо предоставить доверенность с указанием ИНН, ОГРНИП</li>
                  </ul>
                </td>
                <td>
                  ИНН/ОГРНИП,наименование ИП
                </td>
              </tr>



              <tr>
                <td>
                  Для физического лица
                </td>
                <td>
                  <ul>
                    <li>Документ, удостоверяющий личность грузоотправителя</li>
                    <li>В случае отправки груза представителем физического лица, необходимо предоставить доверенность на отправку груза, с приложением документа, удостоверяющего личность грузоотправителя и доверенного лица.</li>
                  </ul>
                </td>
                <td>
                  Данные документа, удостоверяющего личность грузополучателя / плательщика
                </td>
              </tr>
            </table>
            <h3 class="color-blue open-sans h3-cost" style="padding-left: 0px; padding-top: 15px;" id="порядок-приема-груза">
              Документу, удостоверяющие личность
            </h3>
            <p>
              <strong class="color-blue">В качестве документа, удостоверяющего личность, принимаются следующие документы:</strong>
            </p>
            <ul>
              <li>паспорт гражданина РФ или иностранного гражданина</li>
              <li>военный билет</li>
              <li>временное удостоверение личности</li>
            </ul>
            <h3 class="color-blue open-sans h3-cost" style="padding-left: 0px; padding-top: 15px;" id="порядок-приема-груза">
              Порядок приемки грузов
            </h3>
            <p>
              При приеме груза представитель экспедиторской компании обязан проверить
              достоверность представленных заказчиком документов, а также информации о грузе и условиях
              его международной перевозки, а также иной информации, для чего груз досматривается в
              присутствии представителя грузоотправителя.
            </p>
            <br/>
            <p>
              <strong class="color-blue">
                Подробности вы можете узнать у наших менеджеров по телефону <a style="font-size: 15px;" class="header-phone  color-blue" href="<?=$phone2_tel?>"><?=$phone2;?></a>
              </strong>
            </p>
        </div>
        <br>
      </div>
      <br>
    </div>
  </div>
</div>
